const Services_Data = [
    {
        s_no: "01",
        s_name: "ອອກແບບເວັບໄຊ",
        s_desc: "ອອກແບບ ແລະ ພັດທະນາເວັບໄຊໃຫ້ທັນສະໄໝ, ຮອງຮັບການສະແດງຜົນໃນທຸກໜ້າຈໍ ແລະ ໃຊ້ງານງ່າຍ..."
    },
    {
        s_no: "02",
        s_name: "ອອກແບບກຣາຟິກ",
        s_desc: "ສ້າງສັນຜົນງານດ້ານພາບລັກ ທີ່ຊ່ວຍສື່ສານເອກະລັກຂອງແບຣນໃຫ້ໂດດເດັ່ນ ແລະ ໜ້າສົນໃຈ..."
    },
    {
        s_no: "03",
        s_name: "ສື່ສັງຄົມອອນລາຍ",
        s_desc: "ວາງແຜນ ແລະ ຈັດການເນື້ອຫາເທິງ Social Media ເພື່ອເພີ່ມການເຂົ້າເຖິງ ແລະ ການມີສ່ວນຮ່ວມຂອງກຸ່ມລູກຄ້າ..."
    },
    {
        s_no: "04",
        s_name: "ອອກແບບແອັບພລິເຄຊັນ",
        s_desc: "ອອກແບບ UI/UX ສໍາລັບໂມບາຍແອັບ ທີ່ເນັ້ນປະສົບການຜູ້ໃຊ້ທີ່ດີ ແລະ ມີຄວາມສວຍງາມລະດັບມືອາຊີບ..."
    },
    {
        s_no: "05",
        s_name: "ການຕະຫຼາດດິຈິຕອນ",
        s_desc: "ເພີ່ມໂອກາດທາງທຸລະກິດດ້ວຍກົນລະຍຸດການຕະຫຼາດອອນລາຍ ທີ່ຕອບໂຈດກຸ່ມເປົ້າໝາຍຢ່າງມີປະສິດທິພາບ..."
    },
    {
        s_no: "06",
        s_name: "ຂຽນຄອນເທນ",
        s_desc: "ສ້າງສັນເນື້ອຫາ ແລະ ບົດຄວາມທີ່ມີຄຸນນະພາບ ເພື່ອດຶງດູດຄວາມສົນໃຈ ແລະ ສ້າງຄວາມໜ້າເຊື່ອຖືໃຫ້ກັບທຸລະກິດ..."
    },
];
 
export default Services_Data;